Repository: LukaZyrgon/obpress_hotels
Catalog: languages/OBPress_Hotels-*.po
Languages: es_es, fr_fr, pt_pt

source: No rooms available
es_es: No hay habitaciones disponibles
fr_fr: Aucune chambre disponible
pt_pt: Não há quartos disponíveis

source: Elementor Test Extension
es_es: Extensión de prueba de Elementor
fr_fr: Extension de test Elementor
pt_pt: Extensão de Teste Elementor

source: See all rooms
es_es: Ver todas las habitaciones
fr_fr: Voir toutes les chambres
pt_pt: Ver todos os quartos

source: Box Shadow
es_es: Sombra de la caja
fr_fr: Boîte ombre
pt_pt: Sombra da caixa

source: Height
es_es: Altura
fr_fr: Hauteur
pt_pt: Altura

source: Pagination Height
es_es: Altura de paginación
fr_fr: Hauteur de pagination
pt_pt: Altura da paginação

source: Pagination Width
es_es: Ancho de paginación
fr_fr: Largeur de pagination
pt_pt: Largura da paginação

source: Pagination Active Width
es_es: Ancho activo de paginación
fr_fr: Largeur active de la pagination
pt_pt: Largura ativa da paginação

source: Pagination Margin
es_es: Margen de paginación
fr_fr: Marge de pagination
pt_pt: Margem de paginação

source: Next Icon
es_es: Siguiente icono
fr_fr: Icône Suivant
pt_pt: Próximo ícone

source: Back Icon
es_es: Icono Atrás
fr_fr: Icône Retour
pt_pt: Ícone Voltar

source: Pagination Bullet Color
es_es: Color de viñeta de paginación
fr_fr: Couleur des puces de pagination
pt_pt: Cor do marcador de paginação

source: Disabled
es_es: Desactivada
fr_fr: Handicapée
pt_pt: Desabilitada

source: Bullets
es_es: Balas
fr_fr: Balles
pt_pt: Balas

source: Lines
es_es: Líneas
fr_fr: Lignes
pt_pt: Linhas

source: Hotels Pagination
es_es: Hoteles Paginación
fr_fr: Pagination des hôtels
pt_pt: Paginação de hotéis

source: Next Button Margin
es_es: Margen del botón siguiente
fr_fr: Marge du bouton suivant
pt_pt: Margem do próximo botão

source: Previous Button Margin
es_es: Margen del botón anterior
fr_fr: Marge du bouton précédent
pt_pt: Margem do botão anterior

source: Button Height
es_es: Altura del botón
fr_fr: Hauteur du bouton
pt_pt: Altura do botão

source: Button Width
es_es: Ancho del botón
fr_fr: Largeur du bouton
pt_pt: Largura do botão

source: Pagination And Buttons
es_es: Paginación y Botones
fr_fr: Pagination et boutons
pt_pt: Paginação e botões

source: Hotel Name Typography
es_es: Tipografía del nombre del hotel
fr_fr: Typographie du nom de l'hôtel
pt_pt: Tipografia do nome do hotel

source: Hotel Name Color
es_es: Color del nombre del hotel
fr_fr: Couleur du nom de l'hôtel
pt_pt: Cor do nome do hotel

source: Hotels Overlay Transition(s)
es_es: Transiciones superpuestas de hotels(s)
fr_fr: Transition(s) de superposition d'hôtels
pt_pt: Transições de sobreposição de hotéis

source: Hotels Overlay Opacity
es_es: Opacidad de superposición de hoteles
fr_fr: Opacité de la superposition des hôtels
pt_pt: Opacidade de sobreposição de hotéis

source: Overlay
es_es: Cubrir
fr_fr: Recouvrir
pt_pt: Sobreposição

source: Link Alignment
es_es: Alineación de enlaces
fr_fr: Alignement des liens
pt_pt: Alinhamento de links

source: Link Typography
es_es: Tipografía de enlace
fr_fr: Typographie des liens

source: Link Hover Color
es_es: Color de desplazamiento del enlace
fr_fr: Couleur de survol du lien
pt_pt: Cor de Passagem do Link

source: Link Transition
es_es: Transición de enlace
fr_fr: Transition de lien
pt_pt: Transição de links

source: Link Text Color
es_es: Color del texto del enlace
fr_fr: Couleur du texte du lien
pt_pt: Cor do texto do link

source: Button Alignment
es_es: Alineación de botones
fr_fr: Alignement des boutons
pt_pt: Alinhamento do botão

source: Button Padding
es_es: Relleno de botones
fr_fr: Rembourrage des boutons
pt_pt: Preenchimento de botões

source: Button Margin
es_es: Margen de botón
fr_fr: Marge du bouton
pt_pt: Margem do botão

source: Button Border Hover Color
es_es: Color de desplazamiento del borde del botón
fr_fr: Couleur de survol de la bordure du bouton
pt_pt: Cor da borda do botão

source: Button Border
es_es: borde del botón
fr_fr: Bordure de bouton
pt_pt: Borda do botão

source: Button Typography
es_es: Tipografía de botón
fr_fr: Typographie des boutons
pt_pt: Tipografia de botão

source: Button Text Hover Color
es_es: Color de desplazamiento del texto del botón
fr_fr: Couleur du survol du texte du bouton
pt_pt: Cor do texto do botão ao passar o mouse

source: Button Background Hover Color
es_es: Color de fondo del botón
fr_fr: Couleur de survol de l'arrière-plan du bouton
pt_pt: Cor de fundo do botão

source: Button Transition
es_es: Transición de botón
fr_fr: Transition de bouton
pt_pt: Transição do botão

source: Button Text Color
es_es: Color del texto del botón
fr_fr: Couleur du texte du bouton
pt_pt: Cor do Texto do Botão

source: Button Background Color
es_es: Color de fondo del botón
fr_fr: Couleur d'arrière-plan du bouton
pt_pt: Cor de fundo do botão

source: Buttons Section
es_es: Sección de Botones
fr_fr: Rubrique Boutons
pt_pt: Seção de botões

source: Hotel Description Margin
es_es: Hotel Descripción Margen
fr_fr: Description de l'hôtel Marge
pt_pt: Margem de descrição do hotel

source: Hotel Description Alignment
es_es: Alineación de la descripción del hotel
fr_fr: Alignement de la description de l'hôtel
pt_pt: Margem de descrição do hotel

source: Hotel Description Typography
es_es: Hotel Descripción Tipografía
fr_fr: Description de l'hôtel Typographie
pt_pt: Descrição do hotel Tipografia

source: Hotel Description Color
es_es: Descripción del hotel Color
fr_fr: Description de l'hôtel Couleur
pt_pt: Descrição do hotel Cor

source: Hotel Title Margin
es_es: Margen del título del hotel
fr_fr: Marge du titre de l'hôtel
pt_pt: Margem do título do hotel

source: Right
es_es: Derecha
fr_fr: Droite
pt_pt: Certa

source: Center
es_es: Centro
fr_fr: Centre
pt_pt: Centro

source: Left
es_es: Izquierda
fr_fr: La gauche
pt_pt: Esquerda

source: Hotel Title Alignment
es_es: Alineación del título del hotel
fr_fr: Alignement du titre de l'hôtel
pt_pt: Alinhamento do título do hotel

source: Hotel Title Typography
es_es: Tipografía del título del hotel
fr_fr: Typographie du titre de l'hôtel
pt_pt: Tipografia do título do hotel

source: Hotel Title Color
es_es: Color del título del hotel
fr_fr: Couleur du titre de l'hôtel
pt_pt: Cor do título do hotel

source: Background Color
es_es: Color de fondo
fr_fr: Couleur de l'arrière plan
pt_pt: Cor de fundo

source: Padding
es_es: Relleno
fr_fr: Rembourrage
pt_pt: Preenchimento

source: Margin
es_es: Margen
fr_fr: Marge
pt_pt: Margem

source: Hotels Discription Part Style
es_es: Estilo de parte de descripción de hoteles
fr_fr: Hôtels Description Pièce Style
pt_pt: Estilo de peça de descrição de hotéis

source: Hotels
es_es: Hoteles
fr_fr: Hôtels
pt_pt: Hotéis

source: See more about hotels
es_es: Ver más sobre hoteles
fr_fr: En savoir plus sur les hôtels
pt_pt: Veja mais sobre hotéis

source: See all hotels
es_es: Ver todos los hoteles
fr_fr: Voir tous les hôtels
pt_pt: Ver todos os hotéis

source: See more
es_es: Ver más
fr_fr: Voir plus
pt_pt: Ver mais
